[
  "<p>Tienes habilidades para expresar ideas a través del lenguaje oral, escrito y corporal; tus decisiones están basadas en una interpretación crítica y reflexiva de la realidad, en donde tus emociones juegan un papel muy importante para la producción de nuevas ideas.</p><p>Las actividades que más te apasionan son las que te permiten imaginar y explorar tu creatividad, para generar nuevos productos o procesos que se conecten con formas artísticas, armoniosas, novedosas y estéticas.</p><p>Las carreras que están direccionadas hacia un perfil artístico - comunicativo como el tuyo son: Artes de la Escena, Comunicación Social, Comunicación Social y Periodismo, Diseño de Modas, Diseño Gráfico, Diseño Industrial, Mercadeo y Publicidad, Periodismo, Medios Audiovisuales, Tecnología en Mercadeo y Publicidad.</p>",
  "<p>Tu personalidad está relacionada con un estilo convencional - analítico, lo que quiere decir que te enfocas en el procesamiento sistemático y valor práctico de las funciones que se encuentran a tu cargo; generalmente eres una persona muy estructurada, concreta y práctica al momento de solucionar un problema, posees  aptitudes lógico - matemáticas, razonamiento deductivo y pensamiento analítico en la toma de decisiones. Las actividades que más te apasionan son las que implican la manipulación y tratamiento de información, procesamiento del lenguaje informático, administración de datos numéricos, manejo de recursos operativos y productivos.</p><p>Las carreras que están direccionadas hacia un perfil como el tuyo son: Ingeniería de Sistemas, Ingeniería en Telecomunicaciones, Ingeniería Industrial, Matemáticas, Técnica Profesional en Implementación de Software, Tecnología en Administración de Sistemas, Tecnología en Desarrollo de Software y Tecnología en Logística.</p>",
  "<p>Tu personalidad está asociada con las relaciones sociales, tienes capacidad de planeación, administración y ejecución de objetivos en grupo, además cuentas con aptitudes verbales, manejo del discurso influyente, liderazgo, orientación y persuasión sobre las decisiones de los demás; te interesa el reconocimiento social y la gestión de las motivaciones ajenas, tus comportamientos están orientados hacia el logro, el poder, el control de las personas y las situaciones que se encuentran a tu cargo. Las actividades que más te apasionan son las que requieren planeación, dirección, control y seguimiento de proyectos, valoración de recursos humanos y financiaros, establecimiento de relaciones públicas, ejecución de estrategias, y consecución de metas y resultados. Las carreras que están direccionadas hacia un perfil empresarial - emprendedor como el tuyo son: Administración de Empresas, Administración Pública, Contaduría Pública, Economía, Gestión de Proyectos, Salud Pública, Negocios Internacionales, Tecnología en Gestión Ambiental, Tecnología en Gestión Bancaria y Entidades Financieras, Tecnología en Gestión de Mercadeo, Tecnología en Gestión de Recursos Humanos, Tecnología en Gestión de Servicios para Aerolíneas, Tecnología en Gestión de Servicios Turísticos, Tecnología en Gestión Financiera, Tecnología en Gestión Turística y Tecnología Profesional en Servicios Financieros.</p>",
  "<p>Tienes habilidades para interpretar y comprender el comportamiento de los demás, cuentas con grandes dosis de empatía, comunicación asertiva, se te facilita establecer relaciones sociales, reconocer y gestionar las necesidades ajenas; cuentas con actitud de servicio y capacidad para orientar procesos educativos; asimismo tu pensamiento es analítico y tu razonamiento inductivo, lo que te permite concentrarte en las causas personales, sociales y culturales que desencadenan problemas de comportamiento en las personas. Las actividades que más te apasionan son las que tienen un amplio contacto interpersonal, comunicación oral y escrita, orientación pedagógica y educativa, manejo de las emociones, investigación de fenómenos sociales, evaluación e intervención de problemas comportamentales a nivel individual y grupal, análisis para la toma de decisiones y resolución de conflictos. Las carreras que están direccionadas hacia un perfil social - investigador como el tuyo son: Ciencia Política, Derecho, Licenciatura en Ciencias Sociales, Licenciatura en Educación para la Primera Infancia, Licenciatura en Matemática y Computación, Gestión de la Seguridad y la Salud Laboral, Psicología y Técnica Profesional Judicial.</p>"
]