[
  [
    "Soy una persona que se le facilita comunicar sus pensamientos a otros.",
    "Me considero una persona metódica para hacer cualquier actividad.",
    "Poseo competencias para influir sobre las decisiones de los demás.",
    "Tengo habilidades para comprender las emociones de las personas.",
    "Prefiero situaciones en donde pueda comunicar mis ideas a los demás.",
    "Disfruto de labores que requieren organizar y clasificar información.",
    "Me interesan las actividades en donde puedo influir y convencer a otros.",
    "Me apasionan las ocupaciones en donde puedo ayudar a las personas."
  ],
  [
    "Tengo habilidades para proponer ideas creativas y poco comunes. ",
    "Se me facilita analizar mis ideas al momento de tomar decisiones.",
    "Me considero competente para planear y ejecutar mis propias metas.",
    "Soy una persona con vocación para enseñar y compartir conocimiento.",
    "Me divierto realizando actividades en donde pueda utilizar la imaginación.",
    "Me gustan las tareas en donde debo analizar las causas de un problema.",
    "Me apasiona realizar labores en las que debo planear mis objetivos.",
    "Tengo interés en formar parte de proyectos educativos y pedagógicos."
  ],
  [
    "Se me facilita expresar a otros sobre mis emociones y sentimientos.",
    "Me destaco en las tareas que requieren hacer cálculos numéricos.",
    "Me considero competente para conformar y liderar grupos de trabajo.",
    "Tengo capacidades para comprender las causas del comportamiento.",
    "Disfruto de las situaciones en las que debo expresar mi punto de vista.",
    "Tengo interés por las ocupaciones que involucran cálculos numéricos.",
    "Me gustan las actividades en las que puedo motivar y dirigir a otros.",
    "Me divierto cuando debo analizar el comportamiento de las personas."
  ],
  [
    "Poseo competencias para diseñar obras artísticas de forma estética.",
    "Me considero ágil al momento de resolver de forma lógica un problema.",
    "Se me facilita formar nuevas relaciones interpersonales con los demás.",
    "Soy imparcial al momento de tomar decisiones que involucren a otros.",
    "Me divierto cuando tengo que diseñar un trabajo artístico estético.",
    "Prefiero participar en actividades que exigen pensar de manera lógica. ",
    "Me interesan las ocupaciones en donde puedo conocer nuevas personas.",
    "Me gustan las funciones que requieren de investigar un fenómeno social."
  ],
  [
    "Me caracterizo por tener habilidades para interactuar con los demás.",
    "Tengo destrezas para comprender e interpretar lenguajes informáticos.",
    "Soy una persona competente para controlar recursos económicos.",
    "Me considero ágil para reconocer las necesidades de otras personas.",
    "Me apasionan las tareas en donde debo inventar historias fantásticas.",
    "Me intereso por labores que implican el uso de programas informáticos. ",
    "Prefiero elegir actividades que involucren el manejo de recursos. ",
    "Disfruto de situaciones en donde debo atender las necesidades de otros."
  ]
]